hezheng.phone=0556-5223732
hezheng.companyName=\u5B89\u5FBD\u548C\u6B63\u5DE5\u7A0B\u54A8\u8BE2\u6709\u9650\u516C\u53F8
hezheng.email=755678521@qq.com
hezheng.address=\u5B89\u5FBD\u7701\u5B89\u5E86\u5E02\u5B9C\u79C0\u533A\u9F99\u7720\u5C71\u8DEF\u4E0E\u767D\u6CFD\u8DEF\u4EA4\u53C9\u53E3
hezheng.copyright=\u00A92020 \u5B89\u5FBD\u548C\u6B63\u5DE5\u7A0B\u54A8\u8BE2\u6709\u9650\u516C\u53F8 \u7248\u6743\u6240\u6709 Copyright\u00A92018 All rights reserved Elpolitic Design By : 
hezheng.copyrightPhone=\u00A92020 \u5B89\u5FBD\u548C\u6B63\u5DE5\u7A0B\u54A8\u8BE2\u6709\u9650\u516C\u53F8 \u7248\u6743\u6240\u6709


hezheng.about0=\u3010\u4EBA\u529B\u8D44\u6E90\u3011\u516C\u53F8\u73B0\u62E5\u6709\u542B\u4E00\u7EA7\u5EFA\u9020\u5E08\u3001\u4E2D\u9AD8\u7EA7\u4E13\u4E1A\u6280\u672F\u4EBA\u54588\u4EBA.\u3010\u7ECF\u8425\u8303\u56F4\u3011\u516C\u53F8\u4E3B\u8981\u4ECE\u4E8B\u524D\u671F\u9879\u76EE\u7B56\u5212\u3001\u5DE5\u7A0B\u52D8\u5BDF\u8BBE\u8BA1\u3001\u5DE5\u7A0B\u9020\u4EF7\u54A8\u8BE2\u7B49\u4E1A\u52A1 \u3010\u516C\u53F8\u4FE1\u8A89\u3011\u516C\u53F8\u4E25\u683C\u9075\u5B88\u56FD\u5BB6\u7684\u6CD5\u5F8B\u6CD5\u89C4,\u6709\u9AD8\u7684\u4E13\u4E1A\u6C34\u5E73\u548C\u5BA2\u6237\u81F3\u4E0A\u7684\u670D\u52A1\u7406\u5FF5
hezheng.about1=\u5B89\u5FBD\u548C\u6B63\u5DE5\u7A0B\u54A8\u8BE2\u6709\u9650\u516C\u53F8\u4E8E2016\u5E7412\u6708\u6210\u7ACB\uFF0C\u662F\u4E00\u5BB6\u5177\u6709\u72EC\u7ACB\u6CD5\u4EBA\u8D44\u683C\u7684\u3001\u65B0\u578B\u7684\u73B0\u4EE3\u5316\u4F01\u4E1A\u5236\u516C\u53F8\uFF0C\u4F01\u4E1A\u6CE8\u518C\u8D44\u672C500\u4E07\u5143\u4EBA\u6C11\u5E01\u30022014\u5E74\u4E0E\u5B89\u5FBD\u76DB\u5510\u5DE5\u7A0B\u54A8\u8BE2\u96C6\u56E2\u5408\u4F5C\u6210\u7ACB\u4E86\u5B89\u5E86\u5206\u516C\u53F8\u3002


hezheng.JobGCZJ=\u5DE5\u7A0B\u9020\u4EF7
hezheng.JobGCZJDetail=Aliquam sagittis ligula et sem lacinia, ut facilisis enim sollicitudin. Proin nisi est,convallis nec purus vitae, iaculis posuere sapien. Cum sociis natoque.
hezheng.JobZB=\u62DB\u6807\u4EE3\u7406
hezheng.JobZBDetail=Duis at tellus at dui tincidunt scelerisque nec sed felis. Suspendisse id dolor sed leorutrum euismod. Nullam vestibulum fermentum erat. It nam auctor. 
hezheng.JobGCJL=\u5DE5\u7A0B\u76D1\u7406
hezheng.JobGCJLDetail=Etiam materials ut mollis tellus, vel posuere nulla. Etiam sit amet lacus vitae massa sodales aliquam at eget quam. Integer ultricies et magna quis.
hezheng.JobGCZX=\u5DE5\u7A0B\u54A8\u8BE2
hezheng.JobGCZXDetail=Duis at tellus at dui tincidunt scelerisque nec sed felis. Suspendisse id dolor sed leo rutrum euismod. Nullam vestibulum fermentum erat. It nam auctor. 